<DIV><BR>&#33521;&#35821;&#20070;&#20449;&#26684;&#24335;<BR>
<DIV>
<P>1. &#20808;&#35828;&#26684;&#24335;&#21543;&#12290;&#19968;&#33324;&#29992;&#30340;&#26159;&#32553;&#36827;&#24335;&#21644;&#40784;&#22836;&#24335;&#12290;<BR><SPAN class=extract>&#65288;1&#65289;&#32553;&#36827;&#24335; <BR>&#31639;&#26159;&#20256;&#32479;&#30340;&#33521;&#24335;&#32467;&#26500;&#12290;&#31216;&#21628;&#39030;&#26684;&#65292;&#27599;&#27573;&#31532;&#19968;&#34892;&#21521;&#37324;&#32553;&#36827;4-8&#20010;&#23383;&#31526;&#12290;&#33853;&#27454;&#22312;&#20013;&#38388;&#20559;&#21491;&#12290;<BR></SPAN>Dear Jason,<BR>I'm so glad to hear from you. How have you been these days?<BR>In your last letter, you talked about movies you love. I agreed with you that <I>Life of Pi</I> is a great movie. <BR>Anyway, here is one of favorite movies that I would like to recommend to you.......<BR>Yours,<BR>Li Lei<BR><SPAN class=extract>(2)&#40784;&#22836;&#24335;<BR>&#32654;&#24335;&#32467;&#26500;&#65292;&#19968;&#33324;&#21830;&#21153;&#33521;&#35821;&#65292;&#30005;&#23376;&#37038;&#20214;&#37117;&#20250;&#29992;&#21040;&#12290;&#31216;&#21628;&#65292;&#27573;&#33853;&#65292;&#33853;&#27454;&#37117;&#39030;&#26684;&#65292;&#27573;&#19982;&#27573;&#38388;&#31354;&#19968;&#34892;&#12290;<BR></SPAN>Dear Jason,</P>
<P>I'm so glad to hear from you. How have you been these days?</P>
<P>In your last letter, you talked about movies you love. I agreed with you that <I>Life of Pi</I> is a great movie. </P>
<P>Anyway, here is one of favorite movies that I would like to recommend to you.......</P>
<P>Yours,<BR>Li Lei</P>
<P>2.&#32467;&#26500;<BR>&#21253;&#25324;&#20449;&#22836;&#65288;&#23492;&#20449;&#32773;&#22320;&#22336;&#21644;&#23492;&#20449;&#26085;&#26399;&#65289;&#65292;&#25910;&#20449;&#20154;&#22320;&#22336;&#65292;&#31216;&#21628;&#65292;&#27491;&#25991;&#65292;&#32467;&#26463;&#35821;&#65292;&#31614;&#21517;&#12290;&#26377;&#26102;&#36824;&#26377;&#38468;&#35328;&#65292;&#38468;&#20214;&#20160;&#20040;&#30340;&#12290;<BR>No.5, Qingtai Road<BR>Hangzhou, 310000 &#20449;&#22836;<BR>P.R.China<BR>Dec.13, 2012<BR>Doctor Jason Mraz<BR>15 Linkin Avenue &#20449;&#20869;&#22320;&#22336;<BR>San Francisco<BR>California 31000<BR>U.S.A</P>
<P>Dear Dr Jason, &#31216;&#21628;<BR>I'm so glad to hear from you.<BR>....... &#27491;&#25991;<BR>......<BR>Yours sincerely, &#32467;&#26463;&#35821;<BR>Li Lei &#31614;&#21517;<BR>P.S.:...... &#38468;&#35328;</P>
<P>3. &#31216;&#21628; &#19968;&#33324;&#37117;&#26159;Dear+&#20154;&#21517;&#65292;<BR><SPAN class=extract>&#65288;1&#65289;&#31169;&#20449;<BR>&#20851;&#31995;&#20146;&#23494;&#30340;&#35805;&#23601;&#30452;&#25509;"Dear+&#20154;&#21517;&#65288;Dear Jason,) ". &#20851;&#31995;&#19981;&#24456;&#20146;&#23494;&#30340;&#35805;&#23601;&#35201;&#29992;"Dear+&#22995;&#65288;Dear Mr. Smith,)".&#22899;&#24615;&#19981;&#30693;&#36947;&#26159;&#21542;&#32467;&#23130;&#30340;&#26102;&#20505;&#23601;&#29992;"Ms."<BR>(2) &#20844;&#20449;<BR>&#25910;&#20449;&#20154;&#22836;&#34900;+&#22995;/&#20840;&#21517;<BR>&#19981;&#30693;&#36947;&#22995;&#21517;&#30340;&#26102;&#20505;&#21487;&#20197;&#29992;&#65306;Dear Sir or Madam, To Whom It May Concern</SPAN></P>
<P><SPAN class=extract>4.&#27491;&#25991; &#19968;&#33324;&#26159;&#19977;&#27573;&#24335;&#30340;<BR>&#65288;1&#65289;&#35828;&#26126;&#20026;&#20160;&#20040;&#20889;&#20449;&#12290;&#20889;&#32473;&#19981;&#35748;&#35782;&#30340;&#20154;&#35201;&#21152;&#19978;&#33258;&#25105;&#20171;&#32461;&#12290;&#22238;&#20449;&#30340;&#35805;&#35201;&#25552;&#19979;&#25910;&#21040;&#19978;&#23553;&#20449;&#30340;&#26102;&#38388;&#65292;&#21644;&#19978;&#23553;&#20449;&#30340;&#20869;&#23481;&#12290;<BR>&#65288;2&#65289;&#26368;&#20027;&#35201;&#30340;&#37096;&#20998;&#12290;&#23637;&#24320;&#38382;&#39064;&#65292;&#35752;&#35770;&#37325;&#35201;&#20869;&#23481;<BR>&#65288;3&#65289;&#32467;&#23614;&#12290;&#23458;&#22871;&#19979;&#65306; I am looking forward to your reply.</SPAN></P><SPAN class=extract>
<P>5. &#32467;&#26463;&#35821;<BR>&#21018;&#21018;&#31572;&#20102;&#26377;&#20851;&#32467;&#26463;&#35821;&#30340;&#38382;&#39064;&#21704;&#65292;&#25226;&#31572;&#26696;&#36148;&#36807;&#26469;&#21862;&#12290; <A class=internal href="http://www.zhihu.com/question/20340595/answer/15754747" data-za-detail-view-id="1043"><SPAN class=invisible>http://www.</SPAN><SPAN class=visible>zhihu.com/question/2034</SPAN><SPAN class=invisible>0595/answer/15754747</SPAN><SPAN class=ellipsis></SPAN></A><BR>1.&#19975;&#33021;&#30340;&#29992;&#27861;&#26159;&#65306;Yours sincerely, &#25110; Sincerely yours, &#26368;&#26041;&#20415;&#65292;&#20160;&#20040;&#20449;&#20214;&#37117;&#36866;&#29992;&#21734;&#12290;</P>
<P>2.&#31169;&#20154;&#20449;&#20214;&#20013;&#21487;&#20197;&#29992;&#65306;Best wishes, Best regards, Best, Regards, Warmesr regards, Yours ever, Yours, Cordially</P>
<P>3.&#19968;&#20123;&#24456;&#20146;&#23494;&#30340;&#20146;&#20154;&#25110;&#32773;&#26379;&#21451;&#21487;&#20197;&#29992;&#65306;Affectionately, Yours affectionately, Love, Lovely, Cheers, Your devoted friend, Your loving father (mother, son......)</P>
<P>4.&#20844;&#21153;&#20449;&#20214;&#30340;&#35805;&#65292;&#19968;&#33324;&#21487;&#20197;&#29992;&#65306;Yours faithfully, Yours trully, Yours respectfully, Yours gratefully, Yours cordially <BR>&#22914;&#26524;&#26159;&#20844;&#21153;&#30340;&#27491;&#24335;&#20449;&#20214;&#20013;&#65292;&#32473;&#22242;&#20307;&#25110;&#32773;&#19981;&#30693;&#21517;&#30340;&#20154;&#20889;&#20449;&#65292;&#36824;&#21487;&#20197;&#29992;&#65306;Trully yours, Faithfully yours</P></SPAN>
<P>6. &#31614;&#21517;</P></DIV></DIV>